/* Action not found */
"Action not found" = "פעולה לא נמצאה";

/* API unavailable */
"API unavailable" = "API לא זמין";

/* Bad request */
"Bad request" = "שגיאת פעולה";

/* Forbidden */
"Forbidden" = "אבד";

/* Format not accepted */
"Format not accepted" = "פורמט לא מקובל";

/* Internal Server error */
"Internal Server error" = "שגיאה כללית בשרת";

/* Invalid Auth */
"Invalid Auth" = "מחבר לא חוקי";

/* Not implemented */
"Not implemented" = "לא ניתן ליישום";

/* Object not found */
"Object not found" = "אובייקט לא נמצא";

/* OK */
"OK" = "OK";

/* Partially accepted */
"Partially accepted" = "התקבל חלקית";

/* Partially created */
"Partially created" = "נוצר חלקית";

/* Permission denied */
"Permission denied" = "אישור נדחה";

/* Resource not found */
"Resource not found" = "מקור לא נמצא";

/* Ressource Timeout */
"Ressource Timeout" = "מקור נכשל";

/* Service unavailable */
"Service unavailable" = "שירות לא זמין";

/* Successfully accepted */
"Successfully accepted" = "התקבל בהצלחה";

/* Successfully created */
"Successfully created" = "נוצר בהצלחה";

/* Unacceptable data */
"Unacceptable data" = "מידע לא קביל";

/* Unknown error */
"Unknown error" = "שגיאה לא ידועה";

